
const cn = {
    message :{
        header:{
            'login': '登录',
            'register':'注册',
            'aboutMe':'关于我们',
            'personalCenter':'个人中心',
            'loginOut':'注销',
        },
        footer:{
            'gylat': '关于两岸通',
            'smtfw':'商贸通服务',
            'tgfw':'推广服务',
            'bzzx':'帮助中心',
            'yqlj':'友情链接',
            'lxwm':'联系我们',
            'jszc':'技术支持：厦门回城网络科技有限公司 || 闵ICP备12356号-1',
            'syq':'所有权©两岸通'
        },
        login:{
            'dl':'登录',
            'zc':'注册',
            'yhm':'用户名',
            'mm' : '密码',
            'zh':'没有账号',
            'lxdh':'联系电话',
        },
        userCenter:{
            'jbxx':'基本信息',
            'ddgl':'订单管理',
            'yhjbxxsz':'用户基本信息设置',
            'yhm' : '用户名',
            'mm':'密码',
            'yx':'邮箱',
            'nc' : '昵称',
            'xb':'性别',
            'zsxm':'真实姓名',
            'sjhm':'手机号码',
            'bc':'保存'
        },
        navList:{
            'firstPage':'首页',
            'info':'通资讯',
            'bene' : '通惠政',
            'service':'通服务',
            'nav':'通台湾',
        },
        notice:{
            'notice':"通知公告",
            'layw':"两岸要闻",
            'more':"更多",
        },
        twztzl:{
            'twztzl':"台湾专题专栏",
        },
        htzc:{
            'htzcjd':"惠台政策解读",
            'htfwxx':"惠台服务信息",
        },
        hdl:{
            'hdl':"互动栏",
            'wyzx':"我要咨询",
            'jgcx':"結果查询",
            'zxzx':"在线咨询",
            'rcsb':"人才申報",
            'zlsb':"专利申報",
            'zczx':"政策咨询",
            'tzdl':"台资登陆",
        },
        cywz:{
            'cywz':"常用网站",
            'thw':"台海网",
            'tbzj':"台胞之家",
            'gtb':"国台办",
            'jd':"京东",
            'gpw12306':"12306购票网"
        },
        info:{
            'sj':"时间",
            'lx':"类型",
            'ly':"来源",
            'bq':"标签",
            'ly':"来源",
            'ckxq':"查看详情"
        },
        bene:{
            'cjsj':"创建时间",
            'lx':"类型",
            'bq':"标签",
            'kzxsb':"可在线申办",
            'gsx':"个事项",
            'hzly':"惠政来源",
            'hzlx':"惠政类型",
            'szqy':"所在区域",
            'hzlr':"惠政内容",
            'ckxq':"查看详情"
        },
        service:{
            'qbfwqd':"全部服务清单",
            'gfw':"个服务",
            'lx':"类型",
            'ckxq':"查看详情",
            'sfsf':"是否收費",
            'fwqx':"服务期限",
            'cjsj':"创建时间",
            'fwfy':"服务费用",
            'ljbl':"立即办理",
            'fwjj':"服务简介",
            'fwlr':"服务内容",
            'fwlx':"服务类型",
            'fwlc':"服务流程",
            'fwddxxtx':"服务订单信息填写",
            'mc':"名称",
            'qrdd':"确认订单",
            'fjxz':"附件下载"

        },
        nav:{
            'zwfw':"政务服务",
            'bmfw':"便民服务",
            'lqfw':"利企服务"
        },
        moreService:{
            'fwxm':"服务项目",
            'gsfw':"工商服务",
            'yyfw':"运营服务",
            'ssgh':"上市规划",
            'trzfw':"投融资服务",
            item1:{
                'gszc':"工商注册",
                'nzgszc':"内资公司注册",
                'wzgszc':"外资公司注册",
                'gtgsh':"个体工商户",
                'sj':"时间",
                'ggzr':"个工作日",
                'info10':"时间：20个工作日",
                'info11':"网上工商名核→网下取名核通知→网上设 立申请→网下提交设立资料→领取营业执照→刻章 等事项→开立银行基本账户",
                'fwf':"服务费",
                'y':"元",
                'info20':"时间：30个工作日",
                'info21':"网上工商名核→网下取名核通知→网上商务局备案 或审批→网下取备案通知书→网上设立申请→网下提交设 资料→领取营业执照→刻章等事项→开立银行基本账户及外币",
                'info30':"时间：20个工作日",
                'info31':"名称预核准→领取营业执照→刻章等事项→开立银行基本账户→国税、地税的报到 "
            },
            item2:{
                'gszc':"工商变更",
                'jbxxbg':"基本信息变更",
                'jybg':"经营变更",
                'zcbg':"资产变更",
                'zcdzbg':"注册地址变更",
                'yhjbbg':"银行基本变更",
                'info10':"名称变更：营业执照更新→重新刻章→银行基本账户更新→国税/地税的名称更新（时间：20个工作日）",
                'info11':"法定代表人变更：营业执照更新→重新刻章→银行基本账户更新→国税/地税的名称更新（时间：10个工作日）",
                'info12':"股权变更：营业执照更新→银行基本账户更新→国税/地税的名称更新（时间：20个工作日）",
                'fwf':"服务费",
                'y':"元",
                'sj':"时间",
                'ggzr':"个工作日",
                'fwf':"经营期限变更/经营范围变更",
                'info20':"时间：10个工作日 ",
                'info21':"经营期限变更：营业执照更新→银行基本账户更新→国税/地税的名称更新 ",
                'info22':"经营范围变更：营业执照更新→银行基本账户更新→国税/地税的名称更新",
                'info31':"增资：营业执照更新→银行基本账户更新→国税/地税的名称更新",
                'info32':"减资：报纸公示→营业执照更新→银行基本账户更新→国税/地税的名称更新",
                'info40':"同区：营业执照更新→银行基本账户更新→国税/地税的名称更新 ",
                'info41':"不同区：完成地址迁入、迁出的工作→营业执照更新→银行基本账户更新→完成税务的迁入、迁出→国税/地税的名称更新",
                'info50':"开设一般户→注销基本户→注册新的基本户→国税/地税的银行关联变更 "
            },
            item3:{
                'zzbl':"资质办理",
                'info1':"食品经营许可证 1040元 / 卫生许可 1300元 / 酒类许可 1300元 ",
                'info2':"环评审批 1300元起 / 劳务派遣许可 3900元 ",
                'info3':"道路运输许可 10400元/项（增加一项加1300元）/ 进出口权 2000元"
            },
            item4:{
                'cyfd':"创业辅导",
                'info1':"1.行业调查：行业数据、行业政策等；",
                'info2':"2.可行性分析：竞争对手分析、财务数据分析、风险分析等；",
                'info3':"3.管理体系指导：人力资源、行政管理、财务管理等。"
            }
        },
        order:{
            'ts':'提示',
            'qx':'取消',
            'qr':'确认',
            'yw':'是否确认办理本业务',
        }
    }
}

export default cn