
const tw = {
    message :{
        header:{
            'login': '登陸',
            'register':'註冊',
            'aboutMe':'關於我們',
            'personalCenter':'個人中心',
            'loginOut':'註銷',
        },
        footer:{
            'gylat': '關於兩岸通',
            'smtfw':'商貿通服務',
            'tgfw':'推廣服務',
            'bzzx':'幫助中心',
            'yqlj':'友情鏈接',
            'lxwm':'聯係我們',
            'jszc':'技術支持：廈門回撥網絡科技有限公司 || 閔ICP備12356號-1',
            'syq':'所有權©兩岸通'
        },
        login:{
            'dl':'登陸',
            'zc':'註冊',
            'yhm':'用戶名',
            'mm' : '密碼',
            'zh':'賬號',
            'myzh':'没有賬號',
            'lxdh':'聯繫電話',
        },
        userCenter:{
            'jbxx':'基本信息',
            'ddgl':'訂單管理',
            'yhjbxxsz':'用戶基本信息設置',
            'yhm' : '用戶名',
            'mm':'密碼',
            'yx':'郵箱',
            'nc' : '暱稱',
            'xb':'性別',
            'zsxm':'真實姓名',
            'sjhm':'手機號碼',
            'bc':'保存'
        },
        navList:{
            'firstPage' :'首頁',
            'info':'通資訊',
            'bene' : '通惠政',
            'service':'通服務',
            'nav':'通台灣',
        },
        notice:{
            'notice':"通知公告",
            'layw':"兩岸要聞",
            'more':"更多",
        },
        twztzl:{
            'twztzl':"台灣專題專欄"
        },
        htzc:{
            'htzcjd':"惠台政策解讀",
            'htfwxx':"惠台服務信息",
        },
        hdl:{
            'hdl':"互動欄",
            'wyzx':"我要咨詢",
            'jgcx':"結果查詢",
            'zxzx':"在線咨詢",
            'rcsb':"人才申報",
            'zlsb':"專利申報",
            'zczx':"政策咨詢",
            'tzdl':"台資登陸",
        },
        cywz:{
            'cywz':"常用網站",
            'thw':"台海網",
            'tbzj':"台胞之家",
            'gtb':"國臺辦",
            'jd':"京東",
            'gpw12306':"12306購票網"
        },
        info:{
            'sj':"時間",
            'lx':"類型",
            'bq':"標籤",
            'ly':"來源",
            'ckxq':"查看詳情"
        },
        bene:{
            'cjsj':"創建時間",
            'lx':"類型",
            'bq':"標籤",
            'kzxsb':"可在線申辦",
            'gsx':"個事項",
            'hzly':"惠政來源",
            'hzlx':"惠政類型",
            'szqy':"所在區域",
            'hzlr':"惠政內容",
            'ckxq':"查看詳情",
            'fjxz':"附件下載",
        },
        service:{
            'qbfwqd':"全部服務清單",
            'gfw':"個服務",
            'lx':"類型",
            'ckxq':"查看詳情",
            'sfsf':"是否收費",
            'fwqx':"服務期限",
            'cjsj':"創建時間",
            'fwfy':"服務費用",
            'ljbl':"立即辦理",
            'fwjj':"服務簡介",
            'fwlr':"服務内容",
            'fwlc':"服務流程",
            'fwddxxtx':"服務訂單信息填寫",
            'mc':"名稱",
            'qrdd':"確認訂單",
            'fjxz':"附件下載",
        },
        nav:{
            'zwfw':"政務服務",
            'bmfw':"便民服務",
            'lqfw':"利企服務",

        },
        moreService:{
            'fwxm':"服務項目",
            'gsfw':"工商服務",
            'yyfw':"運營服務",
            'ssgh':"上市規劃",
            'trzfw':"投融資服務",
            item1:{
                'gszc':"工商註冊",
                'nzgszc':"內資公司註冊",
                'wzgszc':"外資公司註冊",
                'gtgsh':"個體工商戶",
                'sj':"時間",
                'ggzr':"個工作日",
                'info10':"時間：20個工作日",
                'info11':"網上工商名核→網下取名核通知→網上設立申請→網下提交設立資料→領取營業執照→刻章等事項→開立銀行基本賬戶",
                'fwf':"服務費",
                'y':"圓",
                'info20':"時間：30个工作日 ",
                'info21':"網上工商名核→網下取名核通知→網上商務局備案 或審批→網下取備案通知書→網上設立申請→網下提交資料→領取營業執照→刻章等事項→開立銀行基本賬戶及外幣",
                'info30':"時間：20個工作日",
                'info31':"名稱預核准→領取營業執照→刻章等事項→開立銀行基本賬戶→國稅、地稅的報道"
            },
            item2:{
                'gszc':"工商變更",
                'jbxxbg':"基本信息變更",
                'jybg':"經營變更",
                'zcbg':"資產變更",
                'zcdzbg':"註冊地址變更",
                'yhjbbg':"銀行基本變更",
                'info10':"名稱變更：營業執照更新→重新刻章→銀行基本賬戶更新→國稅/地稅的名稱更新（時間：20個工作日）",
                'info11':"法定帶辨認變更：營業執照更新→重新刻章→銀行基本賬戶更新→國稅/地稅的名稱更新（時間：10個工作日）",
                'info12':"股權變更：營業執照更新→重新刻章→銀行基本賬戶更新→國稅/地稅的名稱更新（時間：20個工作日）",
                'fwf':"服務費",
                'y':"圓",
                'sj':"時間",
                'ggzr':"個工作日",
                'fwf':"經營期限變更/經營範圍變更",
                'info20':"時間：10個工作日 ",
                'info21':"經營期限變更：營業執照更新→銀行基本賬戶更新→國稅/地稅的名稱更新 ",
                'info22':"經營範圍變更：營業執照更新→銀行基本賬戶更新→國稅/地稅的名稱更新",
                'info30':"增資：營業執照更新→銀行基本賬戶更新→國稅/地稅的名稱更新",
                'info31':"減資：报纸公示→營業執照更新→銀行基本賬戶更新→國稅/地稅的名稱更新",
                'info40':"同區：營業執照更新→銀行基本賬戶更新→國稅/地稅的名稱更新 ",
                'info41':"不同區：完成地址遷入、遷出的工作→營業執照更新→銀行基本賬戶更新→完成稅務的遷入、遷出→國稅/地稅的名稱更新",
                'info50':"開設一般戶→註銷基本戶→註冊新的基本戶→國稅/地稅的銀行相關變更 "
            },
            item3:{
                'zzbl':"資質辦理",
                'info1':"食品經營許可證 1040圓 / 衛生許可 1300圓 / 酒類許可 1300圓 ",
                'info2':"環評審批 1300圓起 / 勞務派遣許可 3900圓 ",
                'info3':"道路運輸許可 10400圓/項（增加一項加1300圓）/ 進出口權 2000圓"
            },
            item4:{
                'cyfd':"創業輔導",
                'info1':"1.行業調查：行業數據、行業政策等；",
                'info2':"2.可行性分析：競爭對手分析、財務數據分析、風險分析等；",
                'info3':"3.管理體系指導：人力資源、行政管理、財務管理等。"
            }
        },
        order:{
            'ts':'提示',
            'qx':'取消',
            'qr':'確認',
            'yw':'是否確認辦理業務',
        }
    }
}

export default tw
